Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/boazodoallu-boazoguohtuniehtadusa-soabad_id_496155.html.tmx
Source language: sme
Languages: nob

source: Ođas , 25.01.2008
nob: Nyhet , 10.01.2008

source: Boazodoallu : Boazoguohtunšiehtadusa soabadeapmi
nob: Reindrift : Enighet om reinbeiteavtale

source: Boazodoallu : Stáhta šiehtadallanlávdegoddi ja eanaeaiggátlávdegoddi davábealde Aursundena leat soahpan boazoguohtunšiehtadusa .
nob: Reindrift : Statens forhandlingsutvalg og Grunneierutvalget nord for Aursunden er enige om en reinbeiteavtale .

source: Šiehtadus galgá láhčit boazodoalu dilálašvuođa dan guovllus gos boazodoallu ii ožžon guohtunvuoigatvuođaid Alimusrievtti mearrádusa bokte Aursundenduomus 1997:s .
nob: Avtalen skal legge til rette for reindrift i det området hvor reindriften ikke ble tilkjent beiterettigheter gjennom Høyesteretts avgjørelse i Aursundendommen i 1997 .

source: Šiehtadallamiid guovddážis lea leamaš gažaldat gokko áidut .
nob: Sentralt i forhandlingene har vært plassering av gjerder .

source: Šiehtaduvvon čoavddus mearkkaša ahte váldoáššis áidojuvvojit golbma áiddi .
nob: Den fremforhandlede løsningen innebærer oppføring av i hovedsak tre gjerder .

source: Ulbmilin lea eastadit bohccuid vahágahttimis gittiid , sihkkarastit doarvái meahcceguohtumiid doaibmi šibitdolliide , ja buoridit sihke eanadoalu ja boazodoalu doaibmandiliid .
nob: Hensikten med disse er å hindre at reinen gjør skade på innmark , sikre tilstrekkelig utmarksbeite for de aktive husdyrbrukerne , samt bedre driftsforholdene for både jordbruket og reindriften .

source: Eaktodáhtolaš čoavddus - Lea hui buorre go dál lea vejolaš oažžut eaktodáhtolaš čovdosa dán guhkilmas riidui .
nob: Minnelig løsning - Det er svært positivt at det nå ligger til rette for en minnelig løsning på denne langvarige konflikten .

source: – Dát čoavddus sihkkarastá buori láhkai sihke máttasámi boazodoalu ja guovllu doaibmi eanadolliid , dadjá eanadoallo- ja biebmoministtar Terje Riis-Johansen .
nob: - Dette er en løsning som både sikrer den sørsamiske reindriften på en god måte og de aktive jordbrukerne i området , sier landbruks- og matminister Terje Riis-Johansen .

source: Viidáset proseassa Šiehtadeapmi mearkkaša ahte šiehtadallanlávdegottit áigot dieđihit ja rávvet boazoguohtunšiehtadusa bargoaddiidasaset , namalassii Eanadoallo- ja biebmodepartementii ja guoskevaš eanaeaiggádiidda davábealde Aursundena .
nob: Videre prosess Avtaleinngåelsen innebærer at forhandlingsutvalgene vil orientere og tilrå reinbeiteavtalen for sine oppdragsgivere , henholdsvis Landbruks- og matdepartementet og de berørte grunneierne nord for Aursunden .

source: Maŋŋágo Eanadoallo- ja biebmodepartemeanta lea meannudan šiehtadusa , áigu departemeanta sáddet vuolláičállimii boazoguohtunšiehtadusa iešguđet eanaeaiggádiidda davábealde Aursundena .
nob: Etter en behandling av avtalen i Landbruks- og matdepartementet vil departementet sende ut en reinbeiteavtale til den enkelte grunneier nord for Aursunden for underskrivning .

source: Gulahallit : Erenoamášráđđeaddi Almar Sagelvmo , tel. 22 24 92 32 Seniorráđđeaddi Morten Floor , tel. 22 24 92 24 .
nob: Kontaktpersoner : Spesialrådgiver Almar Sagelvmo , 22 24 92 32 Seniorrådgiver Morten Floor , 22 24 92 24 .
